[
  "better-word-count",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "ninja-cursor",
  "omnisearch",
  "cmdr",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "dataview",
  "callout-manager",
  "obsidian-tracker",
  "obsidian-view-mode-by-frontmatter",
  "advanced-canvas",
  "obsidian-html-plugin",
  "obsidian-excalidraw-plugin"
]